7767517
3 2
pnnx.Input               pnnx_input_0             0 1 0 #0=(1,16,16,31)f32
nn.ConvTranspose2d       conv_transpose2d_0       1 1 0 1 bias=True dilation=(1,1) groups=8 in_channels=16 kernel_size=(3,3) out_channels=8 output_padding=(3,3) padding=(7,7) stride=(5,5) @bias=(8)f32 @weight=(16,1,3,3)f32 $input=0 #0=(1,16,16,31)f32 #1=(1,8,67,142)f32
pnnx.Output              pnnx_output_0            1 0 1 #1=(1,8,67,142)f32
