7767517
3 2
pnnx.Input               pnnx_input_0             0 1 0 #0=(1,12,13,31)f32
nn.ConvTranspose2d       conv_transpose2d_0       1 1 0 1 bias=True dilation=(1,1) groups=3 in_channels=12 kernel_size=(3,3) out_channels=15 output_padding=(3,3) padding=(7,7) stride=(4,4) @bias=(15)f32 @weight=(12,5,3,3)f32 $input=0 #0=(1,12,13,31)f32 #1=(1,15,40,112)f32
pnnx.Output              pnnx_output_0            1 0 1 #1=(1,15,40,112)f32
