7767517
3 2
pnnx.Input               pnnx_input_0             0 1 0 #0=(1,3,25,25)f32
nn.Conv2d                conv2d_0                 1 1 0 1 bias=False dilation=(3,3) groups=1 in_channels=3 kernel_size=(3,3) out_channels=3 padding=(1,1) padding_mode=zeros stride=(2,2) @weight=(3,3,3,3)f32 $input=0 #0=(1,3,25,25)f32 #1=(1,3,11,11)f32
pnnx.Output              pnnx_output_0            1 0 1 #1=(1,3,11,11)f32
